/* No comment provided by engineer. */
"Black App Icons" = "أيقونات APP سوداء";

/* No comment provided by engineer. */
"Caps Lock off" = "Caps Lock مطفأ";

/* No comment provided by engineer. */
"Caps Lock on" = "Caps Lock يعمل";

/* No comment provided by engineer. */
"Num Lock on" = "Num Lock يعمل";

/* No comment provided by engineer. */
"Num Lock off" = "Num Lock مطفأ";

/* No comment provided by engineer. */
"Function key on" = "مفتاح الوظيفة يعمل";

/* No comment provided by engineer. */
"Function key off" = "مفتاح الوظيفة مطفأ";

/* No comment provided by engineer. */
"Capster" = "كابستر";

/* No comment provided by engineer. */
"Close" = "إغلاق";

/* No comment provided by engineer. */
"Colored App Icons" = "أيقونات APP ملونة";

/* No comment provided by engineer. */
"Colored Orbs" = "مدارات ملونة";

/* No comment provided by engineer. */
"Menu bar icon:" = "أيقونة شريط القائمة:";

/* No comment provided by engineer. */
"No Icon" = "لايوجد أيقونة";

/* No comment provided by engineer. */
"Preferences" = "تفضيلات";

/* No comment provided by engineer. */
"Open Capster Preferences..." = "فتح تفضيلات كابستر...";

/* No comment provided by engineer. */
"Quit" = "خروج";

/* No comment provided by engineer. */
"Starting" = "بدء";

/* No comment provided by engineer. */
"Start Capster at Login:" = "بدء كابستر عند الدخول:";

/* No comment provided by engineer. */
"Enabling this option will cause Capster to run without showing a dock icon or a menu item.\n\nTo access preferences, tap Capster in Launchpad, or open Capster in Finder." = "تمكين هذا الخيار سيسبب عمل كابستر دون إظهار أيقونة قفص أو قائمة البند.\n\nلدخول التفضيلات, اضغط كابستر في لوحة الإنطلاق, أو افتح كابستر في الباحث.";

/* No comment provided by engineer. */
"Warning! Enabling this option will cause Capster to run in the background" = "تحذير! تمكين هذا الخيار سيسبب تشغيل كابستر في الخلفية";

/* No comment provided by engineer. */
"Alert! Enabling this option will add Capster to your login items" = "إنذار! تمكين هذا الخيار سيضيف كابستر لبنود تسجيل الدخول الخاص بك";

/* No comment provided by engineer. */
"Allowing this will let Capster launch everytime you login, so that it is available at all times" = "السماح بهذا سيدع كابستر يبدأ كل مرة تسجل الدخول, لذا هو متوفر دائما";

/* No comment provided by engineer. */
"Send Caps Lock Notifications" = "أرسل ملاحظات Caps Lock";

/* No comment provided by engineer. */
"Send Num Lock Notifications" = "أرسل ملاحظات Num Lock";

/* No comment provided by engineer. */
"Send Function Key Notifications" = "أرسل ملاحظات مفتاح الوظيفة";

/* No comment provided by engineer. */
"Play sound with notifications" = "تشغيل صوت مع الملاحظات";
